export const desc1 = `Не забывай переносы строк и знаки препинания.`;
export const desc2 = `Вот что произойдёт: будет добавлена новость, а файлы получат водяной знак, будут преобразованы в .webp и загружены в облако. Если всё получится, ты сразу увидишь новость вверху ленты новостей!`;
export const desc3 = `Можно выбрать несколько фото (.jpg, .png, .webp).`;
export const desc4 = `Вот что произойдёт: файлы получат водяной знак, будут преобразованы в .webp и загружены в облако. Если всё получится, ты сразу увидишь их на сайте!`;