export const headline = "Чердак. Пермь. Ты знаешь, где.";

export const subtitle1 = "Точка на карте — и в жизни.";

export const subtitle2 = "Не уверены, что хотите тату? А вдруг хотите? Давайте поговорим.";

export const capture = "Идея живёт в голове. Мы поможем ей обрести форму на вашей коже."

export const info = `CULT — студия татуировки и лазерного удаления:

г.Пермь, ул.Петропавловская, 15А, офис 35 (3 этаж) 
Пн-Чт 12:00 - 22:00 
Пт-Вс 12:00 - 20:00

Работаем по записи!

Консультация и запись в сообщения группы
и в мессенджерах

+7 (963) 017-30-55
WhatsApp, Telegram`;