export const headline = "Мы не газета. Но новости есть. Новости, которые не стираются";

export const text1 = `Привет, друзья!

У нас новость, от которой даже иглы встали дыбом: у студии CULT наконец‑то появился свой сайт! Да‑да, теперь мы не только на чердаке в Перми, но и в цифровом пространстве.

Как это случилось?
Один из наших верных товарищей (и по совместительству — мастер на все руки в мире кода) решил сделать нам новогодний подарок. Без лишних слов, без запросов «а что вам надо?», просто взял — и сотворил. В качестве поздравления с Новым годом. Теперь у нас есть место, где:

- почитать про мастеров, не отвлекая их от работы;

- записаться на консультацию, не звоня в 8 утра.

Что внутри?
Сайт сделан с душой и современными технологиями:

- Next.js — чтобы всё летало, а не тормозило;

- TypeScript — потому что ошибки в коде, как и в эскизах, лучше ловить до релиза;

- Tailwind CSS — для стиля, который не стыдно показать;

- SSR — чтобы поисковики нас любили, а клиенты находили.

P.S.
Товарищ‑разработчик получил в благодарность не только объятия, но и обещание «никогда не просить добавить ещё одну кнопку». Обещание пока держится.

Заходите, изучайте, записывайтесь — теперь всё под рукой.`;